{
    "zh": {
        "headTitle": "埼玉使命基督教会",
        "title1": "圣经",
        "content1": "我们相信圣经，包括全部六十六卷旧约和新约，都是神所默示的，因此无谬无误，是神的旨意和对人类救赎的完整启示，也是人类信仰和生活的最终权威。",
        "title2": "神",
        "content2": "我们相信独一永活的真神，是万物的创造者、护理者、救赎者、和审判者。他无限完美，并在永恒中以三个位格存在:圣父、圣子、圣灵。三个位格在神性上为一，拥有同等的权柄和荣耀。",
        "title3": "基督",
        "content3": "我们相信耶稣基督是完全的神也是完全的人，由圣灵感孕，由童女马利亚而生。他在地上活出了一个完美的生活，并在十字架上为我们的罪被钉死。他的肉身从死里复活、升天，在至高者的右边作我们的大祭司、中保、和君王。",
        "title4": "圣灵",
        "content4": "我们相信圣灵的工作是荣耀和见证主耶稣基督，并在这个世代宣告人有罪，且使罪人重生，内住在人心里，引领、教导、和帮助信徒进入真理，使信徒得到能力和恩赐，来服事教会和过敬虔的生活。",
        "title5": "人",
        "content5": "我们相信所有的人都是按照神的形象造的，但却因亚当而堕落。所有的罪人都是罪的奴役和神的敌人。除非神主动的施恩，人完全没有能力从死亡的审判中解救自己。",
        "title6": "救赎",
        "content6": "我们相信救赎完全依靠神主权的恩典，与人的功德完全无关。耶稣基督在十字架上的救赎是信徒得救和称义的唯一根基，罪人唯有通过圣灵的重生才能产生得救的信心，使人从罪中悔改并归向基督，并因基督的义而被称为义，与神和好，最终成圣在神的荣耀中。",
        "title7": "教会",
        "content7": "我们相信圣而公之教会，由所有真信徒组成，互相联合成为基督的身体，有耶稣基督为教会的头。教会承受的使命是传扬福音到地极，并在基督的爱里通过彼此相交而互相建立，通过更新个人生命、文化、和社会的福音大能，扩张神的国度。",
        "title8": "再来",
        "content8": "我们相信基督在肉身中必荣耀的再来，审判活人死人，并将这个被造界和他所救赎的人带进神永恒的荣耀之中。这一荣耀的盼望是基督徒生活和服事的基础。",
        "title9": "永生",
        "content9": "我们相信身体的复活，信徒复活在新天新地中与主同在，得享永远的祝福和喜乐，不信的必受审判，并受永远的惩罚。",
        "content10": "除上述的信仰告白以外，我们也遵从使徒信经，尼西亚信经，比利时信条，威斯敏斯特信仰告白，海德堡信仰问答等信条。"
    },
    "jp": {
        "headTitle": "埼玉使命基督教会",
        "title1": "聖書",
        "content1": "聖書の原文はすべて神によって啓示されたものであり、絶対的に正しく、神の人類の救済計画の完全な啓示であり、キリスト教の信仰と生活の最高権威である。",
        "title2": "神",
        "content2": "唯一の真の神は、人類と万物の創造主であり、完全で、全知全能で、あらゆるところにおられ、そして御父、御子、御霊の三位一体永遠の神であると信じる。",
        "title3": "キリスト",
        "content3": "御子イエス・キリストは、完全なる神であり、完全なる人であると信じる。聖霊によりてやどり、おとめマリヤより生まれ、私たちの罪のために十字架にかけられ、葬られ、三日目に死人の内よりよみがえり、500人以上の弟子たちの前に現れ、神の国のことを教えた。 40日後天にのぼり、今や全能の父なる神の右に座り、大祭司となって私たちのために祈っておられる。",
        "title4": "聖霊",
        "content4": "御父、御子、御霊は同等な栄光と尊いを持っており、すべて完全なる神の属性を持ち備えていると信じる。 聖霊の働きは、主イエス・キリストを褒め称え、罪人を悔い改めさせ、信仰によって生きるようにすることである。聖徒たちの中に生き、導き、教え、力を与え、聖徒が清い生活を送って仕えることに働きかけることである。",
        "title5": "人",
        "content5": "私たち人間は神の形をとって創造されたと信じる。しかし、はじめの人間が神に背いたことで、人間は完全に堕落し、自身を救うことができない。",
        "title6": "救い",
        "content6": "世界が創造される前に、神は無条件に完全に堕落した人々から彼の民を選ばれた。キリストの贖罪は、彼自身が選んだ民に限られる。神の恵みによって民を召されることは人間では抵抗でできない。選ばれた民は永久の守りを預かる。従って、救われたのは恵みによるもので、信仰によりイエス・キリストが十字架につけられ尊い血が流され、死にて葬られ、聖書の記載どおりに三日後によみがえった。こうしてイエス・キリストを信じる者の罪が許され、神様と和解し、良心が清められ、聖霊によって生まれ変わり、神様の子になり、キリストの中において新しく創られた者となった。",
        "title7": "教会",
        "content7": "私たちは、すべての教会がイエス・キリストを信じて救われたすべて者によって構成されていると信じる。キリストは教会の頭であり、地方の教会もこの真理を教会の団結、奉仕、福音伝道、そして聖徒たちの生活の証などの面に反映している。",
        "title8": "キリストの再来",
        "content8": "主イエス・キリストは再び来ると信じる。",
        "title9": "永遠のいのち",
        "content9": "私たちは将来人が蘇ること信じる：主を信じる者は主と永久の幸いをともにし、不信者は裁きを受けて永遠の刑罰を受けることになる。",
        "content10": "本教会は上記の告白に加え、キリスト教の歴史の中にある使徒信条、ニカイア信条、ベルギー信条、ウェストミンスター信仰告白、そしてハイデルベルク信仰問答などキリスト教の伝統的な純粋な教えに従う。"
    }
}